/* 
 Localizable.strings
 Sony Guide Copier
 
 Created by Sony on 12-5-28.
 Copyright 2012年 Sony Corporation. All rights reserved.
 */

//汉语 繁体
 
"Noticification"="將 %s 說明手冊安裝在您的電腦上。";
"ERRO_1"="說明手冊已安裝。";
"ERRO_2"="指定名稱的資料夾已存在。\n您要取代資料夾嗎？";
"ERRO_3"="因為您沒有權限，所以無法安裝說明手冊。";
"ERRO_4"="找不到目的地資料夾。";
"ERRO_5"="找不到說明手冊。\n請檢查裝置連線後再試一次。";
"ERRO_6"="未定義的錯誤";
"ACTION1"="開啟說明手冊";
"ACTION2"="關閉";
"ACTION3"="取消";
"ACTION4"="否";
"ACTION5"="變更...";
"ACTION6"="安裝";
"ACTION7"="是";
"ACTION8"="關閉";
"Noticification1"="目的地:";
"LANGUAGE"="語言:";

 


"ERRO_7"="因為可用空間不足，所以無法安裝說明手冊。";
"Noticification2"="關於 Help Guide Installer";

"ACTION9"="新增資料夾";
"ACTION10"="選擇";

 